Repository: guitaripod/Tailscode
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

source: Three models
de: Drei Modelle
es: Tres modelos
fr: Trois modèles
it: Tre modelli
ja: 3種類のモデル
ko: 모델 3종
pt_br: Três modelos
zh_hans: 三个模型
zh_hant: 三個模型

source: Put three models to work inside one month
de: Setze innerhalb eines Monats drei Modelle ein
es: Pon tres modelos a trabajar en un mes
fr: Mettre trois modèles au travail en un mois
it: Metti tre modelli al lavoro in un mese
ja: 1か月以内に3種類のモデルを稼働させる
ko: 한 달 안에 모델 3종 가동하기
pt_br: Coloque três modelos para trabalhar em um mês
zh_hans: 在一个月内让三个模型投入工作
zh_hant: 在一個月內讓三個模型投入工作

source: models
de: Modelle
es: modelos
fr: modèles
it: modelli
ja: モデル
ko: 모델
pt_br: modelos
zh_hans: 模型
zh_hant: 模型

source: Night shift
de: Nachtschicht
es: Turno de noche
fr: Service de nuit
it: Turno di notte
ja: 夜勤
ko: 야간 근무
pt_br: Turno da noite
zh_hans: 夜班
zh_hant: 夜班

source: Start 50 turns between midnight and five
de: Starte 50 Züge zwischen Mitternacht und fünf Uhr
es: Inicia 50 turnos entre medianoche y las cinco
fr: Démarrer 50 tours entre minuit et cinq heures
it: Avvia 50 turni tra mezzanotte e le cinque
ja: 深夜0時から5時の間に50ターンを開始する
ko: 자정부터 5시 사이에 턴 50회 시작하기
pt_br: Inicie 50 turnos entre a meia-noite e as cinco
zh_hans: 在午夜到凌晨五点之间开始 50 个回合
zh_hant: 在午夜到凌晨五點之間開始 50 個回合

source: Round the clock
de: Rund um die Uhr
es: Las veinticuatro horas
fr: Vingt-quatre heures sur vingt-quatre
it: Ventiquattro ore su ventiquattro
ja: 24時間態勢
ko: 24시간 내내
pt_br: Vinte e quatro horas por dia
zh_hans: 全天候
zh_hant: 全天候

source: Start a turn in every hour of the day
de: Starte in jeder Stunde des Tages einen Zug
es: Inicia un turno en cada hora del día
fr: Démarrer un tour à chaque heure de la journée
it: Avvia un turno in ogni ora del giorno
ja: 1日のすべての時間帯でターンを開始する
ko: 하루의 매 시간대에 턴 시작하기
pt_br: Inicie um turno em cada hora do dia
zh_hans: 在一天中的每个小时都开始一个回合
zh_hant: 在一天中的每個小時都開始一個回合

source: The ten-minute turn
de: Der Zehn-Minuten-Zug
es: El turno de diez minutos
fr: Le tour de dix minutes
it: Il turno da dieci minuti
ja: 10分ターン
ko: 10분짜리 턴
pt_br: O turno de dez minutos
zh_hans: 十分钟回合
zh_hant: 十分鐘回合

source: Keep the agent out on one turn for ten minutes
de: Halte den Agenten zehn Minuten lang auf einem Zug
es: Mantén al agente en un turno durante diez minutos
fr: Faites travailler l’agent sur un même tour pendant dix minutes
it: Tieni l’agente su un turno per dieci minuti
ja: エージェントを1つのターンで10分間動かし続ける
ko: 에이전트를 한 턴에서 10분 동안 계속 작동시키기
pt_br: Mantenha o agente em um turno por dez minutos
zh_hans: 让智能体在一个回合中持续工作十分钟
zh_hant: 讓代理在一個回合中持續工作十分鐘

source: The hundred-dollar day
de: Der Hundert-Dollar-Tag
es: El día de los cien dólares
fr: Le jour à cent dollars
it: Il giorno da cento dollari
ja: 100ドルの日
ko: 100달러짜리 하루
pt_br: O dia de cem dólares
zh_hans: 百美元之日
zh_hant: 百美元之日

source: Put $100 of work through one day
de: Bringe an einem Tag 100 $ an Arbeit durch
es: Haz pasar 100 $ de trabajo en un día
fr: Faites passer 100 $ de travail en une journée
it: Fai passare 100 $ di lavoro in un giorno
ja: 1日で100ドル分の作業をこなす
ko: 하루 만에 100달러어치 작업 처리하기
pt_br: Faça US$ 100 de trabalho passar em um dia
zh_hans: 在一天内完成 100 美元的工作量
zh_hant: 在一天內完成 100 美元的工作量

source: Weekender
de: Wochenendkrieger
es: Guerrero de fin de semana
fr: Guerrier du week-end
it: Guerriero del weekend
ja: 週末戦士
ko: 주말 전사
pt_br: Guerreiro de fim de semana
zh_hans: 周末战士
zh_hant: 週末戰士

source: Send 100 turns on Saturdays and Sundays
de: Sende 100 Züge an Samstagen und Sonntagen
es: Envía 100 turnos en sábados y domingos
fr: Envoyer 100 tours les samedis et dimanches
it: Invia 100 turni di sabato e domenica
ja: 土曜日と日曜日に100ターンを送信する
ko: 토요일과 일요일에 턴 100회 보내기
pt_br: Envie 100 turnos aos sábados e domingos
zh_hans: 在周六和周日发送 100 个回合
zh_hant: 在週六和週日傳送 100 個回合

source: %d of %d earned
de: %d von %d erreicht
es: %d de %d conseguidos
fr: %d sur %d obtenus
it: %d di %d ottenuti
ja: %d/%d 個獲得
ko: %d/%d개 획득
pt_br: %d de %d conquistados
zh_hans: 已获得 %d/%d 个
zh_hant: 已獲得 %d/%d 個

source: %@ of %@ %@
de: %@ von %@ %@
es: %@ de %@ %@
fr: %@ sur %@ %@
it: %@ di %@ %@
pt_br: %@ de %@ %@

source: day %d of %d
de: Tag %d von %d
es: día %d de %d
fr: jour %d sur %d
it: giorno %d di %d
ja: %d / %d 日目
ko: %d/%d일째
pt_br: dia %d de %d
zh_hans: 第 %d / %d 天
zh_hant: 第 %d / %d 天

source: %d of %d hours
de: %d von %d Stunden
es: %d de %d horas
fr: %d sur %d heures
it: %d di %d ore
ja: %d / %d 時間
ko: %d/%d시간
pt_br: %d de %d horas
zh_hans: %d / %d 小时
zh_hant: %d / %d 小時

source: Unlocks multi-agent workflows
de: Schaltet Multi-Agent-Workflows frei
es: Desbloquea flujos de trabajo multiagente
fr: Débloque les flux de travail multi-agents
it: Sblocca i flussi di lavoro multi-agente
ja: マルチエージェントのワークフローを解放
ko: 멀티 에이전트 워크플로우 잠금 해제
pt_br: Desbloqueia fluxos de trabalho multiagente
zh_hans: 解锁多智能体工作流
zh_hant: 解鎖多代理工作流程

source: %@ a day, over %d active days
de: %1$@ pro Tag, über %2$d aktive Tage hinweg
es: %1$@ al día, en %2$d días activos
fr: %1$@ par jour, sur %2$d jours actifs
it: %1$@ al giorno, su %2$d giorni attivi
ja: %2$d日間の稼働日で1日あたり%1$@
ko: 활성일 %2$d일 기준 하루 %1$@
pt_br: %1$@ por dia, ao longo de %2$d dias ativos
zh_hans: 平均每天 %1$@，基于 %2$d 个活跃天数
zh_hant: 平均每天 %1$@，基於 %2$d 個活躍天數

source: · today %@
de: · heute %@
es: · hoy %@
fr: · aujourd’hui %@
it: · oggi %@
ja: · 今日 %@
ko: · 오늘 %@
pt_br: · hoje %@
zh_hans: · 今天 %@
zh_hant: · 今天 %@

source: %@ turns
de: %@ Züge
es: %@ turnos
fr: %@ tours
it: %@ turni
ja: %@ ターン
ko: %@턴
pt_br: %@ turnos
zh_hans: %@ 回合
zh_hant: %@ 回合

source: %@ conversations
de: %@ Unterhaltungen
es: %@ conversaciones
it: %@ conversazioni
ja: %@ 件の会話
ko: %@건의 대화
pt_br: %@ conversas
zh_hans: %@ 次对话
zh_hant: %@ 次對話

source: %@ tool calls
de: %@ Werkzeugaufrufe
es: %@ llamadas a herramientas
fr: %@ appels d’outils
it: %@ chiamate a strumenti
ja: %@ 回のツール呼び出し
ko: 도구 호출 %@회
pt_br: %@ chamadas de ferramentas
zh_hans: %@ 次工具调用
zh_hant: %@ 次工具呼叫

source: Most turns start between %02d:00 and %02d:00
de: Die meisten Züge beginnen zwischen %1$02d:00 und %2$02d:00 Uhr
es: La mayoría de los turnos empiezan entre las %1$02d:00 y las %2$02d:00
fr: La plupart des tours commencent entre %1$02d h 00 et %2$02d h 00
it: La maggior parte dei turni inizia tra le %1$02d:00 e le %2$02d:00
ja: ターンの大半は %1$02d:00 から %2$02d:00 の間に始まります
ko: 대부분의 턴은 %1$02d:00~%2$02d:00 사이에 시작됩니다
pt_br: A maioria dos turnos começa entre %1$02d:00 e %2$02d:00
zh_hans: 大多数回合在 %1$02d:00 到 %2$02d:00 之间开始
zh_hant: 大多數回合在 %1$02d:00 到 %2$02d:00 之間開始

source: · %@ turns
de: · %@ Züge
es: · %@ turnos
fr: · %@ tours
it: · %@ turni
ja: · %@ ターン
ko: · %@턴
pt_br: · %@ turnos
zh_hans: · %@ 回合
zh_hant: · %@ 回合

source: %@ calls
de: %@ Aufrufe
es: %@ llamadas
fr: %@ appels
it: %@ chiamate
ja: %@ 回の呼び出し
ko: 호출 %@회
pt_br: %@ chamadas
zh_hans: %@ 次调用
zh_hant: %@ 次呼叫

source: %@ calls in all · %@ is %d%% of them
de: %1$@ Aufrufe insgesamt · %2$@ macht %3$d %% davon aus
es: %1$@ llamadas en total · %2$@ supone el %3$d %% de ellas
fr: %1$@ appels au total · %2$@ en représente %3$d %%
it: %1$@ chiamate in totale · %2$@ ne rappresenta il %3$d%%
ja: 合計 %1$@ 回の呼び出し · うち %2$@ が %3$d%%
ko: 총 %1$@회 호출 · 그중 %2$@이(가) %3$d%%
pt_br: %1$@ chamadas ao todo · %2$@ é %3$d%% delas
zh_hans: 共 %1$@ 次调用 · %2$@ 占其中 %3$d%%
zh_hant: 共 %1$@ 次呼叫 · %2$@ 佔其中 %3$d%%

source: %d%% of what the model read came from cache, saving %@ against fresh-input prices
de: %1$d %% dessen, was das Modell gelesen hat, kam aus dem Cache und sparte %2$@ gegenüber den Preisen für frische Eingaben
es: El %1$d %% de lo que el modelo leyó vino de la caché, ahorrando %2$@ frente a los precios de entrada nueva
fr: %1$d %% de ce que le modèle a lu provenait du cache, économisant %2$@ par rapport aux tarifs d’entrée neuve
it: Il %1$d%% di ciò che il modello ha letto proveniva dalla cache, risparmiando %2$@ rispetto ai prezzi di input nuovo
ja: モデルが読み取った内容の %1$d%% はキャッシュからのもので、新規入力の料金と比べて %2$@ を節約しました
ko: 모델이 읽은 내용의 %1$d%%가 캐시에서 왔으며, 새 입력 가격 대비 %2$@를 절약했습니다
pt_br: %1$d%% do que o modelo leu veio do cache, economizando %2$@ em relação aos preços de entrada nova
zh_hans: 模型读取的内容中有 %1$d%% 来自缓存，相比全新输入价格节省了 %2$@
zh_hant: 模型讀取的內容中有 %1$d%% 來自快取，相比全新輸入價格節省了 %2$@

source: Cache reads saved %@ against fresh-input prices
de: Cache-Lesevorgänge sparten %@ gegenüber den Preisen für frische Eingaben
es: Las lecturas de caché ahorraron %@ frente a los precios de entrada nueva
fr: Les lectures du cache ont économisé %@ par rapport aux tarifs d’entrée neuve
it: Le letture dalla cache hanno risparmiato %@ rispetto ai prezzi di input nuovo
ja: キャッシュ読み取りにより、新規入力の料金と比べて %@ を節約しました
ko: 캐시 읽기로 새 입력 가격 대비 %@를 절약했습니다
pt_br: As leituras de cache economizaram %@ em relação aos preços de entrada nova
zh_hans: 缓存读取相比全新输入价格节省了 %@
zh_hant: 快取讀取相比全新輸入價格節省了 %@

source: Estimated from every transcript at API list prices, across %d machines
de: Geschätzt anhand aller Transkripte zu API-Listenpreisen, über %d Maschinen hinweg
es: Estimado a partir de todas las transcripciones a precios de lista de la API, en %d máquinas
fr: Estimé à partir de toutes les transcriptions aux tarifs catalogue de l’API, sur %d machines
it: Stimato da ogni trascrizione ai prezzi di listino dell’API, su %d macchine
ja: すべてのトランスクリプトから API 定価で算出（%d 台のマシンにわたる）
ko: 모든 대화록을 API 정가 기준으로 추정, 머신 %d대에 걸쳐
pt_br: Estimado a partir de todas as transcrições pelos preços de tabela da API, em %d máquinas
zh_hans: 根据所有记录按 API 标价估算，涵盖 %d 台机器
zh_hant: 根據所有紀錄按 API 標價估算，涵蓋 %d 台機器

source: Estimated from every transcript at API list prices
de: Geschätzt anhand aller Transkripte zu API-Listenpreisen
es: Estimado a partir de todas las transcripciones a precios de lista de la API
fr: Estimé à partir de toutes les transcriptions aux tarifs catalogue de l’API
it: Stimato da ogni trascrizione ai prezzi di listino dell’API
ja: すべてのトランスクリプトから API 定価で算出
ko: 모든 대화록을 API 정가 기준으로 추정
pt_br: Estimado a partir de todas as transcrições pelos preços de tabela da API
zh_hans: 根据所有记录按 API 标价估算
zh_hant: 根據所有紀錄按 API 標價估算

source: Local
de: Lokal
it: Locale
ja: ローカル
ko: 로컬
zh_hans: 本地
zh_hant: 本機

source: Plan
de: Tarif
fr: Forfait
it: Piano
ja: プラン
ko: 요금제
pt_br: Plano
zh_hans: 套餐
zh_hant: 方案

source: Unpriced
de: Kein Preis
es: Sin precio
fr: Sans tarif
it: Senza prezzo
ja: 価格なし
ko: 가격 없음
pt_br: Sem preço
zh_hans: 无定价
zh_hant: 無定價

source: %@ turns ·
de: %@ Züge ·
es: %@ turnos ·
fr: %@ tours ·
it: %@ turni ·
ja: %@ ターン ·
ko: %@턴 ·
pt_br: %@ turnos ·
zh_hans: %@ 回合 ·
zh_hant: %@ 回合 ·

source: · %@ a turn
de: · %@ pro Zug
es: · %@ por turno
fr: · %@ par tour
it: · %@ a turno
ja: · ターンあたり%@
ko: · 턴당 %@
pt_br: · %@ por turno
zh_hans: · 每回合 %@
zh_hant: · 每回合 %@

source: %d models
de: %d Modelle
es: %d modelos
fr: %d modèles
it: %d modelli
ja: %d 種類のモデル
ko: 모델 %d종
pt_br: %d modelos
zh_hans: %d 个模型
zh_hant: %d 個模型

source: · on your own machine
de: · auf deinem eigenen Rechner
es: · en tu propia máquina
fr: · sur votre propre machine
it: · sulla tua macchina
ja: · 自分のマシンで
ko: · 내 컴퓨터에서
pt_br: · na sua própria máquina
zh_hans: · 在你自己的机器上
zh_hant: · 在你自己的機器上

source: · on a plan you already pay for
de: · in einem Tarif, den du bereits bezahlst
es: · en un plan que ya pagas
fr: · sur un forfait que vous payez déjà
it: · in un piano che paghi già
ja: · すでに契約しているプランで
ko: · 이미 요금을 내고 있는 요금제에서
pt_br: · em um plano que você já paga
zh_hans: · 使用你已付费的套餐
zh_hant: · 使用你已付費的方案

source: no price
de: kein Preis
es: sin precio
fr: sans tarif
it: senza prezzo
ja: 価格なし
ko: 가격 없음
pt_br: sem preço
zh_hans: 无价格
zh_hant: 無價格

source: 1 more model not shown · %@ tokens · %@
de: 1 weiteres Modell nicht angezeigt · %1$@ Tokens · %2$@
es: 1 modelo más no mostrado · %1$@ tokens · %2$@
fr: 1 modèle supplémentaire non affiché · %1$@ jetons · %2$@
it: 1 altro modello non mostrato · %1$@ token · %2$@
ja: 表示されていないモデルが他に1件 · %1$@ トークン · %2$@
ko: 표시되지 않은 모델 1개 더 · %1$@ 토큰 · %2$@
pt_br: Mais 1 modelo não exibido · %1$@ tokens · %2$@
zh_hans: 还有 1 个模型未显示 · %1$@ 词元 · %2$@
zh_hant: 還有 1 個模型未顯示 · %1$@ 詞元 · %2$@

source: %d more models not shown · %@ tokens · %@
de: %1$d weitere Modelle nicht angezeigt · %2$@ Tokens · %3$@
es: %1$d modelos más no mostrados · %2$@ tokens · %3$@
fr: %1$d modèles supplémentaires non affichés · %2$@ jetons · %3$@
it: %1$d altri modelli non mostrati · %2$@ token · %3$@
ja: 表示されていないモデルが他に%1$d件 · %2$@ トークン · %3$@
ko: 표시되지 않은 모델 %1$d개 더 · %2$@ 토큰 · %3$@
pt_br: Mais %1$d modelos não exibidos · %2$@ tokens · %3$@
zh_hans: 还有 %1$d 个模型未显示 · %2$@ 词元 · %3$@
zh_hant: 還有 %1$d 個模型未顯示 · %2$@ 詞元 · %3$@

source: through %@
de: über %@
es: a través de %@
fr: via %@
it: tramite %@
ja: %@ 経由
ko: %@ 경유
pt_br: via %@
zh_hans: 通过 %@
zh_hant: 透過 %@

source: %@ tokens on %@%@ ran on a plan — billed by the month, not per token
de: %1$@ Tokens auf %2$@%3$@ liefen über einen Tarif — abgerechnet im Monat, nicht pro Token
es: %1$@ tokens en %2$@%3$@ se ejecutaron con un plan: facturado por mes, no por token
fr: %1$@ jetons sur %2$@%3$@ ont tourné via un forfait — facturé au mois, pas au jeton
it: %1$@ token su %2$@%3$@ sono stati eseguiti con un piano — fatturato al mese, non per token
ja: %2$@%3$@上の%1$@トークンはプランで実行されました — 月単位の課金で、トークン単位ではありません
ko: %2$@%3$@에서 실행된 %1$@ 토큰은 요금제로 처리되었습니다 — 토큰 단위가 아니라 월 단위로 청구됩니다
pt_br: %1$@ tokens em %2$@%3$@ rodaram em um plano — cobrado por mês, não por token
zh_hans: %2$@%3$@ 上的 %1$@ 个词元通过套餐运行 — 按月计费，而非按词元计费
zh_hant: %2$@%3$@ 上的 %1$@ 個詞元透過方案執行 — 按月計費，而非按詞元計費

source: %@ tokens across %d models%@ ran on a plan — billed by the month, not per token
de: %1$@ Tokens über %2$d Modelle%3$@ liefen über einen Tarif — abgerechnet im Monat, nicht pro Token
es: %1$@ tokens en %2$d modelos%3$@ se ejecutaron con un plan: facturado por mes, no por token
fr: %1$@ jetons sur %2$d modèles%3$@ ont tourné via un forfait — facturé au mois, pas au jeton
it: %1$@ token su %2$d modelli%3$@ sono stati eseguiti con un piano — fatturato al mese, non per token
ja: %2$d個のモデル%3$@にまたがる%1$@トークンはプランで実行されました — 月単位の課金で、トークン単位ではありません
ko: %2$d개 모델%3$@에 걸친 %1$@ 토큰은 요금제로 처리되었습니다 — 토큰 단위가 아니라 월 단위로 청구됩니다
pt_br: %1$@ tokens em %2$d modelos%3$@ rodaram em um plano — cobrado por mês, não por token
zh_hans: 跨 %2$d 个模型%3$@ 的 %1$@ 个词元通过套餐运行 — 按月计费，而非按词元计费
zh_hant: 跨 %2$d 個模型%3$@ 的 %1$@ 個詞元透過方案執行 — 按月計費，而非按詞元計費

source: %@ tokens on %@%@ are unpriced — the server reports no rate for it
de: %1$@ Tokens auf %2$@%3$@ sind ohne Preis — der Server meldet dafür keinen Satz
es: %1$@ tokens en %2$@%3$@ no tienen precio: el servidor no informa ninguna tarifa para ellos
fr: %1$@ jetons sur %2$@%3$@ sont sans tarif — le serveur n’indique aucun taux pour lui
it: %1$@ token su %2$@%3$@ non hanno prezzo — il server non riporta una tariffa per esso
ja: %2$@%3$@上の%1$@トークンは価格なしです — サーバはこれに対する料金を報告していません
ko: %2$@%3$@에서 %1$@ 토큰은 가격이 없습니다 — 서버가 이에 대한 요금을 보고하지 않습니다
pt_br: %1$@ tokens em %2$@%3$@ estão sem preço — o servidor não informa uma tarifa para ele
zh_hans: %2$@%3$@ 上的 %1$@ 个词元没有定价 — 服务器没有为其提供费率
zh_hant: %2$@%3$@ 上的 %1$@ 個詞元沒有定價 — 伺服器沒有為其提供費率

source: %@ tokens across %d models%@ are unpriced — the server reports no rate for them
de: %1$@ Tokens über %2$d Modelle%3$@ sind ohne Preis — der Server meldet dafür keinen Satz
es: %1$@ tokens en %2$d modelos%3$@ no tienen precio: el servidor no informa ninguna tarifa para ellos
fr: %1$@ jetons sur %2$d modèles%3$@ sont sans tarif — le serveur n’indique aucun taux pour eux
it: %1$@ token su %2$d modelli%3$@ non hanno prezzo — il server non riporta una tariffa per essi
ja: %2$d個のモデル%3$@にまたがる%1$@トークンは価格なしです — サーバはこれらに対する料金を報告していません
ko: %2$d개 모델%3$@에 걸친 %1$@ 토큰은 가격이 없습니다 — 서버가 이에 대한 요금을 보고하지 않습니다
pt_br: %1$@ tokens em %2$d modelos%3$@ estão sem preço — o servidor não informa uma tarifa para eles
zh_hans: 跨 %2$d 个模型%3$@ 的 %1$@ 个词元没有定价 — 服务器没有为其提供费率
zh_hant: 跨 %2$d 個模型%3$@ 的 %1$@ 個詞元沒有定價 — 伺服器沒有為其提供費率

source: Every token this window ran on hardware you already own — %@ of them, at no cost
de: Jeder Token in diesem Zeitraum lief auf Hardware, die dir bereits gehört — %@ davon, ohne Kosten
es: Todos los tokens de esta ventana se ejecutaron en hardware que ya tienes — %@ de ellos, sin coste
fr: Chaque jeton de cette période a tourné sur du matériel qui vous appartient déjà — %@ d’entre eux, sans frais
it: Ogni token di questa finestra è stato eseguito su hardware che possiedi già — %@ di essi, a costo zero
ja: この期間のトークンはすべて、すでに所有しているハードウェア上で実行されました — そのうち%@、費用はかかっていません
ko: 이 기간의 모든 토큰은 이미 소유한 하드웨어에서 실행되었습니다 — 그중 %@는 비용이 들지 않았습니다
pt_br: Todo token desta janela rodou em hardware que você já possui — %@ deles, sem custo
zh_hans: 此窗口期内的每个词元都运行在你已拥有的硬件上 — 其中 %@ 个，完全免费
zh_hant: 此視窗期間的每個詞元都執行在你已擁有的硬體上 — 其中 %@ 個，完全免費

source: %@ tokens on %@ ran on hardware you already own — %d%% of the window's work
de: %1$@ Tokens auf %2$@ liefen auf Hardware, die dir bereits gehört — %3$d %% der Arbeit in diesem Zeitraum
es: %1$@ tokens en %2$@ se ejecutaron en hardware que ya tienes — %3$d %% del trabajo de esta ventana
fr: %1$@ jetons sur %2$@ ont tourné sur du matériel qui vous appartient déjà — %3$d %% du travail de cette période
it: %1$@ token su %2$@ sono stati eseguiti su hardware che possiedi già — %3$d%% del lavoro di questa finestra
ja: %2$@上の%1$@トークンはすでに所有しているハードウェアで実行されました — この期間の作業の%3$d%%
ko: %2$@에서 실행된 %1$@ 토큰은 이미 소유한 하드웨어에서 처리되었습니다 — 이 기간 작업의 %3$d%%
pt_br: %1$@ tokens em %2$@ rodaram em hardware que você já possui — %3$d%% do trabalho desta janela
zh_hans: %2$@ 上的 %1$@ 个词元运行在你已拥有的硬件上 — 占此窗口期工作量的 %3$d%%
zh_hant: %2$@ 上的 %1$@ 個詞元執行在你已擁有的硬體上 — 佔此視窗期間工作量的 %3$d%%

source: %@ tokens across %d models ran on hardware you already own — %d%% of the window's work
de: %1$@ Tokens über %2$d Modelle liefen auf Hardware, die dir bereits gehört — %3$d %% der Arbeit in diesem Zeitraum
es: %1$@ tokens en %2$d modelos se ejecutaron en hardware que ya tienes — %3$d %% del trabajo de esta ventana
fr: %1$@ jetons sur %2$d modèles ont tourné sur du matériel qui vous appartient déjà — %3$d %% du travail de cette période
it: %1$@ token su %2$d modelli sono stati eseguiti su hardware che possiedi già — %3$d%% del lavoro di questa finestra
ja: %2$d個のモデルにまたがる%1$@トークンはすでに所有しているハードウェアで実行されました — この期間の作業の%3$d%%
ko: %2$d개 모델에 걸친 %1$@ 토큰은 이미 소유한 하드웨어에서 처리되었습니다 — 이 기간 작업의 %3$d%%
pt_br: %1$@ tokens em %2$d modelos rodaram em hardware que você já possui — %3$d%% do trabalho desta janela
zh_hans: 跨 %2$d 个模型的 %1$@ 个词元运行在你已拥有的硬件上 — 占此窗口期工作量的 %3$d%%
zh_hant: 跨 %2$d 個模型的 %1$@ 個詞元執行在你已擁有的硬體上 — 佔此視窗期間工作量的 %3$d%%

source: Counted per conversation: %@ reports what each chat spent, not the turns inside it, the tools they called or the hour they ran.
de: Pro Unterhaltung gezählt: %@ meldet, was jeder Chat gekostet hat, nicht die Züge darin, die aufgerufenen Werkzeuge oder die Stunde, in der er lief.
es: Contado por conversación: %@ informa lo que gastó cada chat, no los turnos que contiene, las herramientas que llamó ni la hora en que se ejecutó.
fr: Comptabilisé par conversation : %@ indique ce qu’a dépensé chaque discussion, pas les tours qu’elle contient, les outils appelés ni l’heure d’exécution.
it: Conteggiato per conversazione: %@ riporta quanto ha speso ogni chat, non i turni al suo interno, gli strumenti chiamati o l’ora in cui è stata eseguita.
ja: 会話単位で集計: %@ は各チャットが使った金額を報告しますが、その中のターン数、呼び出したツール、実行した時間帯は報告しません。
ko: 대화 단위로 집계: %@는 각 대화가 사용한 비용을 보고할 뿐, 그 안의 턴 수, 호출한 도구, 실행된 시간대는 보고하지 않습니다.
pt_br: Contado por conversa: %@ informa o que cada conversa gastou, não os turnos dentro dela, as ferramentas chamadas ou a hora em que rodou.
zh_hans: 按对话计数：%@ 报告的是每个对话花费了多少，而不是其中的回合数、调用的工具或运行的时间。
zh_hant: 按對話計數：%@ 回報的是每個對話花費了多少，而不是其中的回合數、呼叫的工具或執行的時間。

source: Counted per conversation: %@ report what each chat spent, not the turns inside it, the tools they called or the hour they ran.
de: Pro Unterhaltung gezählt: %@ melden, was jeder Chat gekostet hat, nicht die Züge darin, die aufgerufenen Werkzeuge oder die Stunde, in der er lief.
es: Contado por conversación: %@ informan lo que gastó cada chat, no los turnos que contiene, las herramientas que llamó ni la hora en que se ejecutó.
fr: Comptabilisé par conversation : %@ indiquent ce qu’a dépensé chaque discussion, pas les tours qu’elle contient, les outils appelés ni l’heure d’exécution.
it: Conteggiato per conversazione: %@ riportano quanto ha speso ogni chat, non i turni al suo interno, gli strumenti chiamati o l’ora in cui è stata eseguita.
ja: 会話単位で集計: %@ は各チャットが使った金額を報告しますが、その中のターン数、呼び出したツール、実行した時間帯は報告しません。
ko: 대화 단위로 집계: %@는 각 대화가 사용한 비용을 보고할 뿐, 그 안의 턴 수, 호출한 도구, 실행된 시간대는 보고하지 않습니다.
pt_br: Contado por conversa: %@ informam o que cada conversa gastou, não os turnos dentro dela, as ferramentas chamadas ou a hora em que rodou.
zh_hans: 按对话计数：%@ 报告的是每个对话花费了多少，而不是其中的回合数、调用的工具或运行的时间。
zh_hant: 按對話計數：%@ 回報的是每個對話花費了多少，而不是其中的回合數、呼叫的工具或執行的時間。

source: Turn, tool and clock counts cover %d of %d servers — %@ reports per-conversation totals only.
de: Zug-, Werkzeug- und Uhrzeit-Zählungen decken %1$d von %2$d Servern ab — %3$@ meldet nur Summen pro Unterhaltung.
es: Los recuentos de turnos, herramientas y horario cubren %1$d de %2$d servidores — %3$@ solo informa totales por conversación.
fr: Les décomptes de tours, d’outils et d’horaires couvrent %1$d serveur(s) sur %2$d — %3$@ n’indique que des totaux par conversation.
it: I conteggi di turni, strumenti e orari coprono %1$d server su %2$d — %3$@ riporta solo i totali per conversazione.
ja: ターン数・ツール数・時間帯の集計は %2$d 台中 %1$d 台のサーバに対応しています — %3$@ は会話ごとの合計のみを報告します。
ko: 턴, 도구, 시간대 집계는 서버 %2$d대 중 %1$d대에서만 지원됩니다 — %3$@는 대화별 합계만 보고합니다.
pt_br: As contagens de turnos, ferramentas e horário cobrem %1$d de %2$d servidores — %3$@ informa apenas totais por conversa.
zh_hans: 回合、工具和时间统计覆盖了 %2$d 台服务器中的 %1$d 台 — %3$@ 只报告按对话计的总量。
zh_hant: 回合、工具和時間統計涵蓋了 %2$d 台伺服器中的 %1$d 台 — %3$@ 只回報按對話計的總量。

source: Turn, tool and clock counts cover %d of %d servers — %@ report per-conversation totals only.
de: Zug-, Werkzeug- und Uhrzeit-Zählungen decken %1$d von %2$d Servern ab — %3$@ melden nur Summen pro Unterhaltung.
es: Los recuentos de turnos, herramientas y horario cubren %1$d de %2$d servidores — %3$@ solo informan totales por conversación.
fr: Les décomptes de tours, d’outils et d’horaires couvrent %1$d serveur(s) sur %2$d — %3$@ n’indiquent que des totaux par conversation.
it: I conteggi di turni, strumenti e orari coprono %1$d server su %2$d — %3$@ riportano solo i totali per conversazione.
ja: ターン数・ツール数・時間帯の集計は %2$d 台中 %1$d 台のサーバに対応しています — %3$@ は会話ごとの合計のみを報告します。
ko: 턴, 도구, 시간대 집계는 서버 %2$d대 중 %1$d대에서만 지원됩니다 — %3$@는 대화별 합계만 보고합니다.
pt_br: As contagens de turnos, ferramentas e horário cobrem %1$d de %2$d servidores — %3$@ informam apenas totais por conversa.
zh_hans: 回合、工具和时间统计覆盖了 %2$d 台服务器中的 %1$d 台 — %3$@ 只报告按对话计的总量。
zh_hant: 回合、工具和時間統計涵蓋了 %2$d 台伺服器中的 %1$d 台 — %3$@ 只回報按對話計的總量。

source: All of it in the last %d days
de: Alles davon in den letzten %d Tagen
es: Todo ello en los últimos %d días
fr: Tout cela au cours des %d derniers jours
it: Tutto negli ultimi %d giorni
ja: すべて直近%d日間に集中
ko: 전부 최근 %d일 동안
pt_br: Tudo isso nos últimos %d dias
zh_hans: 全部发生在最近 %d 天
zh_hant: 全部發生在最近 %d 天

source: Steady over the last %d days
de: Konstant über die letzten %d Tage
es: Estable en los últimos %d días
fr: Stable sur les %d derniers jours
it: Stabile negli ultimi %d giorni
ja: 直近%d日間は横ばい
ko: 최근 %d일 동안 안정적
pt_br: Estável nos últimos %d dias
zh_hans: 最近 %d 天保持平稳
zh_hant: 最近 %d 天保持平穩

source: Up %d%% on the %d days before
de: %1$d %% mehr als in den %2$d Tagen davor
es: %1$d %% más que en los %2$d días anteriores
fr: %1$d %% de plus que les %2$d jours précédents
it: %1$d%% in più rispetto ai %2$d giorni precedenti
ja: その前の%2$d日間から%1$d%%増加
ko: 이전 %2$d일보다 %1$d%% 증가
pt_br: %1$d%% a mais que nos %2$d dias anteriores
zh_hans: 比之前 %2$d 天上升 %1$d%%
zh_hant: 比之前 %2$d 天上升 %1$d%%
